"Messages.UnreadMark" = "Unread messages";
"Messages.ForwardHeader" = "Forwarded messages";
"Messages.File.State.FetchingIn_1" = "%d%% downloaded";
"Messages.File.State.FetchingOut_1" = "%d%% uploaded";
"common_gift_title" = "sssssssssss";
"common_gift_t11111" = "是生生世世的";
"common_gift_title_222222" = "Chat bubble";
